---
kind: enumMember
id: F:Autodesk.Revit.DB.DocumentType.Family
enum: Autodesk.Revit.DB.DocumentType
zh: 族
source: html/f980a45e-61f3-de6e-9af3-9277d5537b4b.htm
---
# Autodesk.Revit.DB.DocumentType.Family

**中文**: 族

Family document.